Repository: MykolaDudko/Exaples
Catalog: OTIS.WPF.MIP.Controls/Properties/Resources.*.resx
Languages: cs

# UcContextTree_ActualSituationText
source: Actual situation
cs: Aktuální situace

# UcContextTree_AllObjectsText
source: All objects
cs: Všechny objekty

# UcContextTree_EventsText
source: Events
cs: Události

# UcContextTree_ForeignOIGsText
source: Foreign OIGs
cs: Cizí OIGs

# UcContextTree_ForeignUserContextsText
source: Foreign user contexts
cs: Cizí uživatelské kontexty

# UcContextTree_HoldingsText
source: Holdings
cs: Počty

# UcContextTree_MenuItemNewOIG
source: New OIG
cs: Nové OIG

# UcContextTree_MenuItemNewSubcontext
source: New subcontext
cs: Nový subkontext

# UcContextTree_MenuItemNewUserContext
source: New user context
cs: Nový uživatelský kontext

# UcContextTree_MenuItemRefresh
source: Refresh
cs: Aktualizovat

# UcContextTree_MenuItemRemove
source: Remove (disassociate from parent content)
cs: Odebrat (odpojit od nadřízeného kontextu)

# UcContextTree_MenuItemRestore
source: Restore
cs: Obnovit

# UcContextTree_MenuItemToTrash
source: To trash
cs: Do koše

# UcContextTree_MissionsText
source: Missions
cs: Mise

# UcContextTree_OwnOIGsText
source: Own OIGs
cs: Vlastní OIGs

# UcContextTree_OwnUserContextsText
source: Own user contexts
cs: Vlastní uživatelské kontexty

# UcContextTree_PlansAndOrdersText
source: Plans and orders
cs: Plány a rozkazy

# UcContextTree_PSPWorkingFolderText
source: PSP working folder
cs: Pracovní složka PSP

# UcContextTree_StructuresText
source: Structures
cs: Struktury

# UcContextTree_Title
source: Context tree
cs: Strom kontextů

# UcTree_ToolTipCollapseAll
source: Collapse all
cs: Sbalit vše

# UcTree_ToolTipCollapseSelItem
source: Collapse selected item
cs: Sbalit vybranou položku

# UcTree_ToolTipExpandAll
source: Expand all
cs: Rozbalit vše

# UcTree_ToolTipExpandSelItem
source: Expand selected item
cs: Rozbalit vybranou položku

# UcTree_ToolTipRefresh
source: Refresh
cs: Aktualizovat

# UcContextTree_TrashText
source: Trash
cs: Koš

# UcStructureTree_Title
source: Structure tree
cs: Strom struktur

# UcTreeListView_ColumnDestcription
source: Description
cs: Popis

# UcTreeListView_ColumnName
source: Name
cs: Název

# UcContextTree_PlanningAndDataPreparationText
source: Planning and data preparation
cs: Plánování a příprava dat

# UcObjectTree_Title
source: Objects in context
cs: Objekty v kontextu

# UcObjectTree_ActionEvents
source: Action events ({0})
cs: Události ({0})

# UcObjectTree_ActionTasks
source: Action tasks ({0})
cs: Úkoly ({0})

# UcObjectTree_Facilities
source: Facilities ({0})
cs: Zařízení ({0})

# UcObjectTree_Features
source: Features ({0})
cs: Vlastnosti ({0})

# UcObjectTree_Materials
source: Materials ({0})
cs: Materiál ({0})

# UcObjectTree_NotKnown
source: Not known ({0})
cs: Neznámé ({0})

# UcObjectTree_Organisations
source: Organisations ({0})
cs: Organizace ({0})

# UcObjectTree_Persons
source: Persons ({0})
cs: Osoby ({0})

# UcTree_ToolTipClearChanges
source: Clear Changes
cs: Odstranit zobrazení změn
